/* general */
"Quit" = "Quit";
"Unexpected" = "Unexpected failure";

/* fetchLatestAppVersion */
"Getting latest version info" = "Getting latest version information...";

/* readCrashedAppInfo */
"Can't get crashed app's Info.plist" = "Can't get crashed application's Info.plist.";
"Can't get crashed app's name" = "Can't get crashed application's name.";

/* sendReport */
"Sending report" = "Sending report...";
"Unable to send" = "Unable to send report";
"Retry" = "Retry";

/* showOldVersionAlertAndQuit */
"Crash reporting disabled" = "Crash reporting disabled";
"You were running" = "You were running an older version of %@. Please upgrade to the latest version since this crash may have already been fixed.";
"Upgrade" = "Upgrade";
